
/* Class = "NSWindow"; title = "Statuts personnalisés"; ObjectID = "9"; */
"9.title" = "Statuts personnalisés";

/* Class = "NSBox"; title = "Title"; ObjectID = "18"; */
"18.title" = "Title";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Title"; ObjectID = "24"; */
"24.title" = "Title";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "72"; */
"72.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "76"; */
"76.title" = "Title";

/* Class = "NSButtonCell"; title = "Apparaître en veille immédiatement"; ObjectID = "133"; */
"133.title" = "Apparaître en veille immédiatement";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Sauver le statut personnalisé"; ObjectID = "135"; */
"135.title" = "Sauver le statut personnalisé";

/* Class = "NSTextFieldCell"; title = "Minutes"; ObjectID = "137"; */
"137.title" = "Minutes";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Heures"; ObjectID = "141"; */
"141.title" = "Heures";

/* Class = "NSTextFieldCell"; title = "Message de statut :"; ObjectID = "142"; */
"142.title" = "Message de statut :";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "143"; */
"143.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Avec réponse automatique personnalisée :"; ObjectID = "144"; */
"144.title" = "Avec réponse automatique personnalisée :";

/* Class = "NSButtonCell"; title = "Réponse automatique"; ObjectID = "145"; */
"145.title" = "Réponse automatique";

/* Class = "NSTextFieldCell"; title = "Titre :"; ObjectID = "147"; */
"147.title" = "Titre :";

/* Class = "NSTextFieldCell"; title = "Statut :\n :"; ObjectID = "148"; */
"148.title" = "Statut :\n :";

/* Class = "NSButtonCell"; title = "Aucun son"; ObjectID = "150"; */
"150.title" = "Aucun son";

/* Class = "NSButtonCell"; title = "Rendre Growl silencieux"; ObjectID = "151"; */
"151.title" = "Rendre Growl silencieux";
